Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# error_message_requires_migration_error_title
source: Error
bg: Грешка
cs: Chyba
de: Fehler
fr: Erreur
gsw_ch: Fehler
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sk: Chyba
tr: Hata
uk: Помилка
zh_hans: 错误
zh_hant: 錯誤

# error_other_connection_for_same_identity_message
source: The server has detected two or more connections from different devices with the same %@ ID. This can happen if you use %@ on several devices simultaneously without linking them (https://three.ma/md). New messages are only transmitted to the device that last connected to the server. If you’re switching to a new device, please uninstall or disable %@ on the old device and then reboot the new one.
bg: Сървърът засече две или повече връзки от различни устройства със същия %@ идентификатор. Това може да се случи, ако използвате %@ на различни устройства по едно и също време, без да ги свържете на (https://three.ma/md). Новите съобщения ще се получават само на устройството, което последно се е вписало в сървъра. Ако сменяте устройството, деинсталирайте или деактивирайте %@ на старото устройство и рестартирайте новото.
cs: Server odhalil dvě nebo více připojení z různých zařízení se stejným %@ ID. K tomu může dojít, pokud používáte aplikaci %@ na více zařízeních zároveň, aniž byste je propojili (https://three.ma/md). Nové zprávy jsou odesílány pouze na zařízení, které se k serveru připojilo jako poslední. Pokud přecházíte na nové zařízení, odinstalujte nebo deaktivujte %@ na starém zařízení a poté nové zařízení restartujte.
de: Der Server hat zwei oder mehr Verbindungen von verschiedenen Geräten mit der gleichen %@-ID erkannt. Dies kann passieren, wenn %@ auf mehreren Geräten gleichzeitig verwendet wird, ohne dass diese miteinander verknüpft sind (https://three.ma/md). Neue Nachrichten werden nur an das Gerät übermittelt, welches sich zuletzt mit dem Server verbunden hat. Falls Sie auf ein neues Gerät wechseln, deinstallieren oder deaktivieren Sie bitte %@ auf dem alten Gerät und starten Sie anschliessend das neue Gerät neu.
es: El servidor ha detectado dos o más conexiones desde diferentes dispositivos con el mismo ID de %@. Puede ocurrir si utilizas de %@ en varios dispositivos a la vez sin vincularlos (https://three.ma/md). Los mensajes nuevos solo se transmiten al dispositivo que se conectó por última vez al servidor. Si va a cambiar de dispositivo, desinstale o desactive %@ en el dispositivo antiguo y, a continuación, reinicie el nuevo.
fr: Le serveur a détecté deux connexions ou plus depuis des appareils différents avec le même ID %@. Cela peut arriver si vous utilisez %@ sur plusieurs appareils simultanément sans les associer (https://three.ma/md). Les nouveaux messages ne sont transmis qu'à l'appareil qui s'est connecté en dernier au serveur. Si vous allez passer à un nouvel appareil, veuillez désinstaller ou désactiver %@ sur l’ancien appareil puis redémarrer le nouvel appareil.
gsw_ch: De Server hät zwei oder meh Verbindige vo verschiedene Grät mit de gliiche %@-ID erchännt. Das cha passiere, wenn %@ uf mehrere Grät gliichzitig bruucht wird, ohni dass die mitenand verchnüpft sind (https://three.ma/md). Neui Nachrichte werded nur a das Grät übermittled, wo sich z’letscht mitem Server verbunde hät. Falls Sie uf es neus Grät wächsled, deinstalliered oder deaktiviered Sie bitte %@ ufem alte Grät und started Sie dänn s’neue Grät neu.
it: Il server ha rilevato due o più connessioni da diversi dispositivi e con lo stesso %@ ID. Ciò può accadere se utilizzi %@ su più dispositivi contemporaneamente senza collegarli (https://three.ma/md). I nuovi messaggi verranno trasmessi soltanto all'ultimo dispositivo collegato al server. Se di passa a un nuovo dispositivo, disinstallare o disattivare %@ sul precedente dispositivo e riavviare il nuovo.
ja: サーバーは、同じ%@ IDを持つ異なる端末からの2つ以上の接続を検出しました。 これは、%@を複数の端末で紐付けせずに同時に使用すると発生します（https://three.ma/md）。新しいメッセージは、サーバーに最後に接続した端末にのみ送信されます。 新しい端末に切り換える場合は、古い端末で%@をアンインストールまたは無効にしてから、新しい端末を再起動してください。
ko: 서버는 동일한 %@ ID를 가진 서로 다른 장치들로부터 두 개 이상의 연결을 감지했습니다. 여러 장치에서 동시에 %@를 사용하면서 연결하지 않을 경우 이런 일이 발생할 수 있습니다 (https://three.ma/md). 새 메시지는 서버에 마지막으로 연결된 장치로만 전송됩니다. 새 장치로 전환하고 있다면, 이전 장치에서 %@를 제거하거나 비활성화한 후 새 장치를 재부팅하세요.
nl: De server heeft twee of meer verbindingen van verschillende apparaten met dezelfde %@-ID gedetecteerd. Dit kan gebeuren als u %@ tegelijkertijd op verschillende apparaten gebruikt zonder deze te koppelen (https://three.ma/md). Nieuwe berichten worden alleen verzonden naar het apparaat dat als laatste aan de server is gekoppeld. Als u overschakelt naar een nieuw apparaat, verwijder dan %@ of schakel het uit op het oude apparaat en herstart vervolgens het nieuwe apparaat.
pl: Serwer wykrył co najmniej dwa połączenia z różnych urządzeń z tym samym identyfikatorem %@. Może się tak zdarzyć, jeśli używasz %@ na kilku urządzeniach jednocześnie bez ich połączenia (ttps://three.ma/md). Nowe wiadomości zostaną przesłane tylko do urządzenia, które ostatnio zalogowało się na serwerze. Jeśli przechodzisz na nowe urządzenie, odinstaluj lub wyłącz %@ na starym urządzeniu, a następnie restartuj nowe.
pt_br: O servidor detectou duas ou mais conexões de dispositivos diferentes com a mesma ID do %@. Isso pode acontecer se você usar o %@ em vários dispositivos simultaneamente sem vinculá-los (https://three.ma/md). Novas mensagens são transmitidas somente ao dispositivo que se conectou ao servidor por último. Caso for usar um novo dispositivo, desinstale ou desative o %@ no dispositivo antigo e reinicie o novo.
ru: Сервер выявил два или более подключения с различных устройств, использующие один %@ ID. Это возможно, если вы одновременно используете %@ на нескольких устройствах, не связывая их (https://three.ma/md). Новые сообщения передаются только на устройство, которое последним подключалось к серверу. Если вы переходите на новое устройство, удалите или отключите %@ на старом устройстве, а затем перезагрузите новое.
sk: Server zistil dve alebo viac pripojení z rôznych zariadení s rovnakým %@ ID. To sa môže stať, ak používate systém %@ na viacerých zariadeniach súčasne bez ich prepojenia (https://three.ma/md). Nové správy sa prenášajú len do zariadenia, ktoré sa naposledy pripojilo k serveru. Ak prechádzate na nové zariadenie, odinštalujte alebo zakážte %@ na starom zariadení a potom reštartujte nové zariadenie.
tr: Sunucu, aynı %@ ID'ye sahip farklı cihazlardan iki veya daha fazla bağlantı tespit etti. Bu, %@'yı birkaç cihazda aynı anda bağlantı kurmadan kullanırsanız meydana gelebilir (https://three.ma/md). Yeni mesajlar yalnızca sunucuya en son bağlanan cihaza iletilir. Yeni bir cihaza geçiyorsanız, lütfen eski cihazdaki %@ özelliğini kaldırın veya devre dışı bırakın ve ardından yeni cihazı yeniden başlatın.
uk: Сервер виявив два або більше з'єднань з різних пристроїв з однаковим ідентифікатором %@. Це може трапитися, якщо ви використовуєте %@ на кількох пристроях одночасно, не прив'язуючи їх (https://three.ma/md). Нові повідомлення передаються лише на той пристрій, який останнім підключився до сервера. Якщо ви переходите на новий пристрій, видаліть або вимкніть %@ на старому пристрої, а потім перезавантажте новий.
zh_hans: 服务器检测到相同的 %@ ID 在两个或更多的设备上同时连接。 如果您同时在多个设备上使用 %@，而没有选择 “连接新设备” ，就会出现错误 (https://three.ma/md)。新的消息只会发送到最新登录的设备上。 如果您要切换到新设备，请先在旧设备上卸载或禁用 %@，然后重启新设备。
zh_hant: 伺服器檢測到相同的 %@ ID 在兩個或更多的裝置上同時連線。 如果您同時在多個裝置上使用 %@，而沒有選擇 「連接新裝置」，就會出現錯誤 (https://three.ma/md)。新的訊息只會傳送至最新登入的裝置上。 如果您要切換至新裝置，請先在舊裝置上解除安裝或停用 %@，然後重新啟動新裝置。

# error_other_connection_for_same_identity_title
source: Warning
bg: Внимание
cs: Varování
de: Warnung
es: Aviso
fr: Avertissement
gsw_ch: Warnig
it: Avviso
ja: 警告
ko: 경고
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sk: Varovanie
tr: Uyarı
uk: Попередження
zh_hans: 警告
zh_hant: 警告

# error_rogue_device_message
source: A connection from a different device with the same %@ ID has been detected. Have you recently used your %@ ID on another device? If you have, you can ignore this message. If you haven’t, your private key may be compromised. Please tap More Information to learn how to protect your device and data before creating a new ID.
bg: Засечена е връзка от друго устройство със същия %@ идентификатор. Използвали ли сте Вашия %@ идентификатор на друго устройство наскоро? Ако сте, може да игнорирате това съобщение. Ако не сте, Вашият поверителен ключ може да е компрометиран. Моля, натиснете на „повече информация“, за да научите как да защитите устройството и данните Ви преди да създадете нов идентификатор.
cs: Bylo zjištěno připojení z jiného zařízení s totožným %@ ID. Nepoužili jsme nedávno své %@ ID na jiném zařízení? Pokud ano, můžete tuto zprávu ignorovat. V opačném případě může být narušena bezpečnost vašeho soukromého klíče. Klepněte prosím na „Více informací“ dříve, než si vytvoříte nové ID, abyste zjistili, jak ochránit své zařízení a data.
de: Eine Verbindung von einem anderen Gerät mit dieser %@-ID wurde erkannt. Haben Sie Ihre %@-ID kürzlich auf einem anderen Gerät verwendet? Wenn ja, können Sie diese Nachricht ignorieren. Wenn nein, ist Ihr privater Schlüssel möglicherweise kompromittiert. Tippen Sie «Mehr Informationen», um zu erfahren, wie Sie Ihr Gerät und Ihre Daten schützen, bevor Sie eine neue ID erstellen.
es: Se ha detectado una conexión desde otro dispositivo con la misma ID de %@. ¿Ha utilizado recientemente su ID de %@ en otro dispositivo? Si lo ha hecho, puede ignorar este mensaje. De lo contrario, es posible que su clave privada esté comprometida. Pulse Más información para aprender a proteger su dispositivo y datos antes de crear una nueva ID.
fr: Une connexion à partir d'un autre appareil avec le même identifiant %@ a été détectée. Avez-vous récemment utilisé votre identifiant %@ sur un autre appareil ? Si c'est le cas, vous pouvez ignorer ce message. Dans le cas contraire, votre clé privée pourrait être compromise. Veuillez cliquer sur « Plus d'informations » pour en savoir plus sur les modalités de protection de votre appareil et de vos données avant de créer un nouvel identifiant.
gsw_ch: E Verbindig vomene andere Grät mit dere %@-ID isch erchännt worde. Händ Sie Ihri %@-ID letschti ufeme andere Grät bruucht? Wenn ja, chönd Sie die Nachricht ignoriere. Wenn nei, isch Ihre privat Schlüssel möglicherwiis kompromittiert. Tipped Sie uf «Meh Informatione» zum usefinde, wie Sie Ihres Grät und Ihri Date schütze chönd, bevor Sie e neui ID erstelled.
it: È stata rilevata una connessione da un altro dispositivo con lo stesso ID %@. Hai recentemente usato il tuo ID %@ su un altro dispositivo? Se sì, puoi ignorare questo messaggio. Se no, la tua chiave privata potrebbe essere compromessa. Tocca "Ulteriori informazioni" per sapere come proteggere il dispositivo e i dati prima di creare un nuovo ID.
ja: 同じ%@ IDを持つ別の端末からの接続が検出されました。最近、別の端末で%@ IDを使用しましたか？ 使用した場合は、このメッセージを無視してください。 使用していない場合は、秘密鍵が漏洩している可能性があります。新しいIDを作成する前に、端末とデータを保護する方法を学ぶために「詳細情報」をタップしてください。
ko: 동일한 %@ ID를 가진 다른 기기로부터의 연결이 감지되었습니다. 최근에 다른 기기에서 %@ ID를 사용한 적이 있습니까? 사용한 적이 있다면 이 메시지를 무시해도 됩니다. 사용한 적이 없다면 귀하의 개인 키가 도용되었을 수 있습니다. 새 ID를 생성하기 전에 기기와 데이터를 보호하는 방법을 알아보려면 '자세한 정보'를 탭하세요.
nl: Er is een verbinding vanaf een ander apparaat met dezelfde %@ ID gedetecteerd. Heeft u uw %@ ID onlangs op een ander apparaat gebruikt? Als dat het geval is, kunt u dit bericht negeren. Als dat niet het geval is, kan uw privésleutel gelekt zijn. Tik op 'Meer informatie' om te leren hoe u uw apparaat en gegevens kunt beschermen voordat u een nieuwe ID aanmaakt.
pl: Wykryto połączenie z innego urządzenia z tym samym identyfikatorem %@. Czy Twój identyfikator %@ był ostatnio używany na innym urządzeniu? Jeśli tak, możesz zignorować tę wiadomość. Jeśli nie, Twój klucz prywatny może być zagrożony. Przed utworzeniem nowego identyfikatora prosimy dotknąć „Więcej informacji”, aby dowiedzieć się, jak chronić swoje urządzenie i dane.
pt_br: Uma conexão de um dispositivo diferente com o mesmo ID do %@ foi detectada. Você usou recentemente o seu ID do %@ em outro dispositivo? Se usou, pode ignorar esta mensagem. Se não usou, sua chave privada pode estar comprometida. Toque em "Mais informações" para saber como proteger seu dispositivo e dados antes de criar um novo ID.
ru: Обнаружено подключение с другого устройства с тем же %@ ID. Вы недавно использовали свой %@ ID на другом устройстве? Если да, вы можете проигнорировать это сообщение. Если нет, возможно, ваш приватный ключ скомпрометирован. Нажмите «Подробнее», чтобы узнать, как защитить ваше устройство и данные перед созданием нового идентификатора.
sk: Zistilo sa pripojenie z iného zariadenia s rovnakým %@ ID. Použili ste nedávno %@ ID na inom zariadení? Ak áno, môžete túto správu ignorovať. Ak nie, váš súkromný kľúč môže byť narušený. Pred vytvorením nového ID klepnite na „Viac informácií“ a dozviete sa, ako si chrániť zariadenie a údaje.
tr: Aynı %@ kimliğine sahip farklı bir cihazdan bir bağlantı tespit edildi. Yakın zamanda %@ kimliğinizi başka bir cihazda kullandınız mı? Eğer kullandıysanız, bu mesajı görmezden gelebilirsiniz. Eğer kullanmadıysanız, özel anahtarınız ele geçirilmiş olabilir. Yeni bir kimlik oluşturmadan önce cihazınızı ve verilerinizi nasıl koruyacağınızı öğrenmek için lütfen "Daha Fazla Bilgi"ye dokunun.
uk: Виявлено підключення з іншого пристрою з тим самим ідентифікатором %@ ID. Ви нещодавно використовували свій %@ ID на іншому пристрої? Якщо так, ви можете проігнорувати це повідомлення. Якщо ні, ваш приватний ключ може бути скомпрометовано. Натисніть "Більше інформації", щоб дізнатися, як захистити свій пристрій та дані перед створенням нового ID.
zh_hans: 我们的服务器检测到有人试图从另一台设备登录现有的 %@ ID。您最近有没有在其他设备上登录您的 %@ ID？ 如果有，就可以忽略此消息。 如果没有，您的私钥可能已经泄露。在创建新ID之前，请点击 “更多信息” 以了解如何保护您的设备和数据。
zh_hant: 我們的伺服器檢測到有人試圖從另一部裝置登入現有的 %@ ID。您最近有沒有在其他裝置上登入您的 %@ ID？ 如果有，則可以忽略此訊息。 如果沒有，您的私鑰可能已經洩露。在建立新ID之前，請按一下「更多資訊」以了解如何保護您的裝置和資料。

# error_rogue_device_more_info_button
source: More Information
bg: Повече информация
cs: Více informací
de: Mehr Informationen
es: Más información
fr: Plus d'informations
gsw_ch: Meh Informatione
it: Ulteriori informazioni
ja: 補足情報
ko: 더 많은 정보
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais informações
ru: Подробнее
sk: Viac informácií
tr: Daha Fazla Bilgi
uk: Більше інформації
zh_hans: 更多信息
zh_hant: 更多資訊

# error_rogue_device_title
source: Connection from another device detected
bg: Засечена е връзка от друго устройство
cs: Detekováno připojení z jiného zařízení
de: Verbindung von anderem Gerät erkannt
es: Se ha detectado una conexión desde otro dispositivo
fr: Une connexion à partir d'un autre appareil a été détectée.
gsw_ch: Verbindig vomene andere Grät erchännt
it: Riconosciuta connessione da un altro dispositivo
ja: 別の端末からの接続が検出されました
ko: 다른 장치로부터의 연결이 감지되었습니다
nl: Er is een verbinding met een ander apparaat gedetecteerd
pl: Wykryto połączenie z innego urządzenia
pt_br: Conexão de outro dispositivo detectada
ru: Обнаружено подключение с другого устройства
sk: Bolo zistené pripojenie z iného zariadenia
tr: Başka bir cihazdan bağlantı algılandı
uk: Виявлено під’єднання з іншого пристрою
zh_hans: 检测到来自另一台设备的连接
zh_hant: 檢測到來自另一部裝置的連線

# error_sending_failed
source: Sending failed
bg: Изпращането е неуспешно
cs: Odesílání se nezdařilo
de: Senden fehlgeschlagen
es: Envío fallido
fr: Échec de l’envoi
gsw_ch: Schicke fehlgschlage
it: Invio non riuscito
ja: 送信失敗
ko: 전송 실패
nl: Versturen mislukt
pl: Wysyłanie nie powiodło się
pt_br: Falha ao enviar
ru: Не удалось отправить
sk: Odosielanie zlyhalo
tr: Gönderme başarısız oldu
uk: Не вдалося надіслати
zh_hans: 发送失败
zh_hant: 傳送失敗

# everything
source: Delete All
bg: Изтрийте всичко
cs: Odstranit vše
de: Alle löschen
es: Borrar todo
fr: Tout supprimer
gsw_ch: All lösche
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nl: Alles verwijderen
pl: Usuń Wszystko
pt_br: Excluir tudo
ru: Удалить все
sk: Vymazať všetko
tr: Hepsini sil
uk: Видалити все
zh_hans: 删除所有
zh_hant: 刪除所有

# exclude_deleted_id_exclude_button
source: Exclude
bg: Изключете
cs: Vyřadit
de: Ausschliessen
es: Excluir
fr: Exclure
gsw_ch: Usschlüsse
it: Escludi
ja: 除外
ko: 제외
nl: Uitsluiten
pl: Wyklucz
pt_br: Excluir
ru: Исключить
sk: Vylúčiť
tr: Hariç tut
uk: Виключити
zh_hans: 排除
zh_hant: 排除

# exclude_deleted_id_message
source: Exclusions can be managed in the Privacy settings.
bg: Изключенията могат да бъдат управлявани от настройките на поверителността.
cs: Vyřazení můžete spravovat v nastavení soukromí.
de: Ausgeschlossene Kontakte lassen sich in den Privatsphäre-Einstellungen verwalten.
es: Puede administrar las exclusiones en la configuración de esfera privada.
fr: Vous pouvez gérer les exclusions dans les réglages de confidentialité.
gsw_ch: D’Usschlussliste cha ide Privatsphäre-Iistellige verwalted werde.
it: Per gestire la lista degli ID esclusi selezionare la voce Impostazioni > Privacy.
ja: プライバシー設定で除外項目を管理できます。
ko: 제외 사항은 개인 정보 설정에서 관리할 수 있습니다.
nl: Je kunt de uitsluitingen beheren via de privacy-instellingen.
pl: Możesz zarządzać wykluczeniami w ustawieniach prywatności.
pt_br: Você pode gerenciar as exclusões nas configurações de privacidade.
ru: Вы можете настроить исключения в настройках приватности.
sk: Vylúčené kontakty môžete spravovať v nastaveniach súkromia.
tr: İstisnalar gizlilik ayarlarından yönetilebilir.
uk: Виключеннями можна керувати у налаштуваннях приватності.
zh_hans: 您可以在隐私设置中管理排除项。
zh_hant: 您可以在隱私權設定中管理排除項。

# exclude_deleted_id_title
source: Exclude %@ ID of “%@“ from synchronization?
bg: Искате ли да да изключите %@ идентификатора от „%@“ синхронизацията?
cs: Vyřadit %@ ID „%@“ ze synchronizace?
de: %@-ID von «%@» von Synchronisation ausschliessen?
es: ¿Excluir ID de %@ de «%@» de la sincronización?
fr: Exclure l’ID %@ de « %@ » de la synchronisation ?
gsw_ch: D’%@-ID vo «%@» vode Synchronisation usschlüsse?
it: Escludere %@ ID di "%@" dalla sincronizzazione?
ja: %@さんの%@ IDを同期から除外しますか？
ko: "%@“의 %@ ID를 동기화에서 제외하시겠습니까?
nl: %@ ID van "%@" uitsluiten van synchronisatie?
pl: Wykluczyć identyfikator %@ należący do „%@” z synchronizacji?
pt_br: Excluir a ID do %@ de "%@" da sincronização?
ru: Исключить %@ ID контакта «%@» из синхронизации?
sk: Vylúčiť %@ ID kontaktu “%@“ zo synchronizácie?
tr: “%@“ %@ kimliği eşitlemeden çıkarılsın mı?
uk: Виключити %@ ID «%@» з синхронізації?
zh_hans: 将 %@ ID 为 “%@“ 的人排除在同步范围之外？
zh_hant: 要將 %@ ID 為「%@」的人剔出同步範圍外嗎？

source: Export Chat
bg: Експортирайте чата
cs: Exportovat konverzaci
de: Chat exportieren
es: Exportar la conversación
fr: Exporter la conversation
gsw_ch: Chat exportiere
it: Esporta conversazione
ja: トークをエクスポート
ko: 대화 내보내기
nl: Gesprek exporteren
pl: Eksportuj Konwersację
pt_br: Exportar conversa
ru: Экспортировать беседу
sk: Exportovať konverzáciu
tr: Dışa aktar
uk: Експортувати діалог
zh_hans: 导出会话
zh_hant: 匯出對話

# export_progress_label
source: %li / %li Messages exported
bg: %li / %li съобщения са експортирани
cs: %li / %li zpráv exportováno
de: %li / %li Nachrichten exportiert
es: %li / %li mensajes exportados
fr: %li message(s) exporté(s)/%li
gsw_ch: %li / %li Nachrichte exportiert
it: Esportati %li / %li messaggi
ja: %li / %li メッセージがエクスポートされました
ko: %li / %li 메시지를 내보냈습니다.
nl: %li / %li berichten geëxporteerd
pl: %li / %li Wyeksportowane wiadomości
pt_br: %li / %li mensagens exportadas
ru: %li / %li сообщений экспортировано
sk: %li / %li exportovaných správ
tr: %li / %li mesajlar dışa aktarıldı
uk: %li / %li повідомлень експортовано
zh_hans: %li / %li 条消息已导出
zh_hant: %li / %li 則訊息已匯出

source: File
bg: Файл
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
gsw_ch: Datei
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# file_deleted_title
source: File Deleted
bg: Файлът е изтрит
cs: Soubor odstraněn
de: Datei gelöscht
es: Archivo eliminado
fr: Fichier supprimé
gsw_ch: Datei glöscht
it: File cancellato
ja: ファイルは削除されました
ko: 파일 삭제됨
nl: Bestand verwijderd
pl: Plik usunięto
pt_br: Arquivo excluído
ru: Файл удален
sk: Súbor vymazaný
tr: Dosya silindi
uk: Файл видалено
zh_hans: 文件已删除
zh_hant: 檔案已刪除

# file_message_file
source: File
bg: Файл
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
gsw_ch: Datei
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# file_message_image
source: Image
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
gsw_ch: Bild
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sk: Obrázok
tr: Resim
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

# file_message_sticker
source: Sticker
bg: Стикер
cs: Nálepka
fr: Autocollant
ja: スタンプ
ko: 스티커
pl: Naklejka
ru: Стикер
sk: Nálepka
tr: Çıkartma
uk: Наліпка
zh_hans: 表情包
zh_hant: 貼圖

# file_message_video
source: Video
bg: Видео
es: Vídeo
fr: Vidéo
ja: 動画
ko: 비디오
pl: Film
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

# file_message_voice
source: Voice Message
bg: Гласово съобщение
cs: Hlasová zpráva
de: Sprachnachricht
es: Mensaje de voz
fr: Message vocal
gsw_ch: Sprachnachricht
it: Messaggio vocale
ja: 音声メッセージ
ko: 음성 메시지
nl: Spraakbericht
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ru: Голосовое сообщение
sk: Hlasová správa
tr: Sesli Mesaj
uk: Голосове повідомлення
zh_hans: 语音消息
zh_hant: 語音訊息

# file_not_found_title
source: File Not Found
bg: Файлът не е намерен
cs: Soubor nenalezen
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Fichier introuvable
gsw_ch: Datei nöd gfunde
it: File non trovato
ja: ファイルが見つかりません
ko: 파일을 찾을 수 없음
nl: Bestand niet gevonden
pl: Nie znaleziono pliku
pt_br: Arquivo não encontrado
ru: Файл не найден
sk: Súbor nenájdený
tr: Dosya bulunamadı
uk: Файл не знайдено
zh_hans: 未找到文件
zh_hant: 未找到檔案

# fileNotDownloaded
source: File has not been downloaded or has been deleted.
bg: Файлът не е изтеглен или е бил изтрит.
cs: Soubor nebyl stažen nebo byl odstraněn.
de: Datei wurde gelöscht oder nicht heruntergeladen.
es: El archivo no se ha descargado o se ha eliminado.
fr: Le fichier n’a pas été téléchargé ou a été supprimé.
gsw_ch: Datei isch glöscht oder nöd abeglade worde.
it: Il file è stato cancellato o non è stato scaricato.
ja: ファイルが削除されたか、ダウンロードされていません。
ko: 파일이 다운로드되지 않았거나 삭제되었습니다.
nl: Het bestand is niet gedownload of is verwijderd.
pl: Plik nie został pobrany lub został usunięty.
pt_br: O arquivo não foi baixado ou foi excluído.
ru: Файл не был загружен или был удален.
sk: Súbor nebol stiahnutý, alebo bol odstránený.
tr: Dosya indirilmedi veya silindi.
uk: Файл не завантажено або видалено.
zh_hans: 文件尚未下载或已被删除。
zh_hant: 檔案尚未下載或已被刪除。

source: Files
bg: Файлове
cs: Soubory
de: Dateien
es: Archivos
fr: Fichiers
gsw_ch: Dateie
it: File
ja: データ
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sk: Súbory
tr: Dosyalar
uk: Файли
zh_hans: 文件
zh_hant: 檔案

source: Finish
bg: Край
cs: Dokončit
de: Abschliessen
es: Terminar
fr: Terminer
gsw_ch: Abschlüsse
it: Termina
ja: 終了
ko: 완료
nl: Gereed
pl: Zakończono
pt_br: Finalizar
ru: Готово
sk: Dokončiť
tr: Tamam
uk: Завершити
zh_hans: 完成
zh_hant: 完成

# finished_sending_title
source: Sending completed
bg: Изпращането завърши
cs: Odesílání dokončeno
de: Versand abgeschlossen
es: Envío completado
fr: Envoi terminé
gsw_ch: Versand abgschlosse
it: Invio concluso
ja: 送信が完了しました
ko: 전송 완료
nl: Verstuurd
pl: Zakończono wysyłanie
pt_br: Envio concluído
ru: Отправка выполнена
sk: Odosielanie dokončené
tr: Gönderme tamamlandı
uk: Надіслання завершено
zh_hans: 发送完成
zh_hant: 傳送完成

# first_name_placeholder
source: First Name
bg: Име
cs: Křestní jméno
de: Vorname
es: Nombre
fr: Prénom
gsw_ch: Vorname
it: Nome
ja: 名前
ko: 이름
nl: Voornaam
pl: Imię
pt_br: Nome
ru: Имя
sk: Meno
tr: İsim
uk: Ім'я
zh_hans: 名字
zh_hant: 名字
